{
  "slides": [
    {
      "duration": "5",
      "image": "assets/images/Ruimte-voor-ruimte/Ruimte-voor-ruimte-Gender-en-de-stad.webp",
      "location": "Brussel",
      "text": "Gender en de stad: Les filles (ne) traînent (pas) is een reflectie op de publieke ruimte. Hoe beleven meisjes de stad? Hoe maken ze zich de stad eigen? Hoe trekken we het binaire man-vrouw-denken open? Vanuit gesprekken met meisjes en de architectuurgeschiedenis van de stad belichten we dynamieken die doorgaans verborgen blijven. ",
      "title": "Gender en de stad",
      "link": "https://jesacademy.be/gender-en-de-stad-les-filles-ne-trainent-pas/"
    },
    {
      "duration": "5",
      "image": "assets/images/Ruimte-voor-ruimte/Ruimte-voor-ruimte-Thaiboks.webp",
      "location": "Antwerpen",
      "text": "Kinderen die lachen, luide kreten. Uitlaatklep én discipline. Wereldkampioenen en lesgevers Nordin Ben Moh, Amira Leurs en Youssef El-Haji vertellen hoe de Thaiboksclub in De Branderij een plek is waar jongeren tot en met 12 jaar hun energie kwijt kunnen.",
      "title": "Thaiboks Borgerhout",
      "link": "https://jesantwerpen.be/interview-met-de-thai-boks-werking/"
    },
    {
      "duration": "5",
      "image": "assets/images/Ruimte-voor-ruimte/Ruimte-voor-ruimte-Thinsy.webp",
      "location": "Overkop Gent",
      "text": "Plots staat Thinsy’s wereld stil. Als ijverige student moet Thinsy plots alles opnieuw aanleren. In april 2017 loopt ze een Niet-Aangeboren Hersenletsel (NAH) op. Een pakkende docu over hoe Thinsy het oké vindt om niet helemaal oké te zijn.",
      "title": "Thinsy’s levens&shy;verhaal",
      "link": "https://youtu.be/NAD8LlvWZFE?si=ZW4WgE3hn9vx-HfL"
    },
    {
      "duration": "5",
      "image": "assets/images/Ruimte-voor-ruimte/Ruimte-voor-ruimte-JES-box.webp",
      "location": "Brussel",
      "text": "Even een koffie drinken, chillen en andere jongeren ontmoeten. De JES-box in Kuregem is een vertrouwde, veilige plek van verbinding. Gebouwd voor en door jongeren uit de buurt. Straathoekwerkers Salim en Brahim vertellen waarom dat zo belangrijk is voor de jongeren én de buurt.",
      "title": "JES-box",
      "link": "https://jes.be/de-jesbox-een-nieuwe-dynamiek-in-kuregem/blog/"
    }
  ]
}
